let buroList = [
    {"id":1, "name":"Бюро добрых дел", "desc":"Москва. Мы поможем вам справиться с вашими трудностями.", "phone": "+7(985)-758-09-XX", "address": "Первая Майская улица, д.17"},
    {"id":2,"name":"Детский домик","desc":"Волгоград. Мы облогораживаем детские дома", "phone": "+7(954)-769-09-XX", "address": "улица Жуковского, д.1 с.2"},
    {"id":3,"name":"Тюльпан","desc":"Воронеж. Цветок распускается только если за ним ухаживать", "phone": "+7(985)-698-09-XX", "address": "Переулок Камышева, д.15"},
    {"id":4,"name":"Доброе сердце","desc":"Астрахань. Только с добрым сердцем можно получить добро в ответ", "phone": "+7(985)-758-69-XX", "address": "Улица Доброго Сердца, д.48"},
    {"id":5,"name":"Майский ветер","desc":"Тула. Пусть беспризорные дети почувствуют тепло майского ветра", "phone": "+7(969)-758-09-XX", "address": "Улица Ленина, д.5"},
    {"id":6,"name":"Детское счастье","desc":"Краснодар. Одарим детей радостью", "phone": "+7(985)-698-09-XX", "address": "Улица Чехова, д.15"},
    {"id":7,"name":"Добрые люди","desc":"Ростов-на-дону. Добрыми людьми создаются добрые дела", "phone": "+7(999)-758-09-XX", "address": "Улица Большая Садовая, д.163"},
]

export default buroList
